[
    [
        "ambil",
        "aisyiah",
        "show",
        "perdana",
        "peama",
        "indonesian",
        "upload",
        "bubar",
        "resmi",
        "amp",
        "tuh",
        "mantap",
        "kfor",
        "ngangenin",
        "nempel",
        "tuhan",
        "bangke",
        "udh",
        "sukses",
        "poin",
        "mata",
        "sriwijaya",
        "sedih",
        "basket",
        "lisan",
        "desember",
        "gunadarma",
        "login",
        "tua",
        "ko",
        "unit",
        "hambur",
        "jalaprang",
        "utama",
        "kontingen",
        "cakep",
        "kapten",
        "cuit",
        "inituh",
        "lurah",
        "xv",
        "kunjung",
        "apament",
        "teliti",
        "keruk",
        "nanyain",
        "orang",
        "kerja",
        "cewe",
        "unik",
        "konsep",
        "pekan",
        "tesis",
        "of",
        "jenderal",
        "yogyakaa",
        "jam",
        "kait",
        "yasudah",
        "proceeding",
        "ama",
        "samantha",
        "asli",
        "yud",
        "banget",
        "laki",
        "kuesioner",
        "pustaka",
        "scene",
        "rintis",
        "nangka",
        "riset",
        "ya",
        "dasar",
        "antropologi",
        "pajar",
        "kapolrestabes",
        "selesai",
        "debu",
        "mmkuyy",
        "cinta",
        "asah",
        "bosan",
        "harga",
        "pagi",
        "wali",
        "palsu",
        "beneran",
        "hany",
        "black",
        "muhammadiyah",
        "wilayah",
        "mahasiswa",
        "ii",
        "komputerharga",
        "prestasi",
        "beras",
        "mesin",
        "tekun",
        "bro",
        "letak",
        "softlensnya",
        "jatuh",
        "bobrok",
        "perang",
        "dapet",
        "yaaamakasi",
        "seru",
        "zaman",
        "internasional",
        "nyaman",
        "program",
        "senat",
        "baca",
        "aha",
        "pascasarjana",
        "tabrak",
        "atlet",
        "jelasin",
        "mou",
        "bangga",
        "c",
        "p",
        "leiden",
        "tangis",
        "dek",
        "kampret",
        "wrong",
        "warga",
        "laksana",
        "mbar",
        "engisian",
        "sibuk",
        "rap",
        "sampaikau",
        "gugah",
        "salam",
        "satin",
        "nasi",
        "line",
        "sejarah",
        "kota",
        "hidup",
        "dp",
        "buset",
        "favorite",
        "didik",
        "festival",
        "ready",
        "akreditasi",
        "proklamasi",
        "now",
        "fikti",
        "forum",
        "inti",
        "biarin",
        "news",
        "hpnya",
        "soedirman",
        "boltnya",
        "alamat",
        "bingung",
        "acara",
        "sharia",
        "wisuda",
        "kesal",
        "berwirausaha",
        "nulis",
        "bos",
        "fame",
        "bye",
        "guru",
        "iring",
        "bandungaduh",
        "lakuin",
        "teknologi",
        "bealenta",
        "cabang",
        "hendi",
        "cepat",
        "mood",
        "popularitas",
        "usa",
        "muda",
        "authentic",
        "carolina",
        "info",
        "percaya",
        "sabar",
        "cipta",
        "there",
        "so",
        "waw",
        "izin",
        "kendor",
        "studi",
        "ganggu",
        "kenal",
        "pkl",
        "sta",
        "tugas",
        "usak",
        "isi",
        "tulis",
        "doa",
        "doi",
        "cuek",
        "sociology",
        "bangsa",
        "islam",
        "polisi",
        "bangun",
        "tim",
        "lagu",
        "yellow",
        "jin",
        "jumat",
        "hindar",
        "tokyo",
        "anak",
        "lpj",
        "ngeliatin",
        "gemesin",
        "subjek",
        "kain",
        "order",
        "lantik",
        "maaf",
        "b",
        "rambut",
        "formasi",
        "materi",
        "thank",
        "menteri",
        "sidang",
        "cindy",
        "tanwir",
        "google",
        "keluarga",
        "peluk",
        "totalitas",
        "urus",
        "gagal",
        "menag",
        "merk",
        "front",
        "kasih",
        "standar",
        "silat",
        "hotel",
        "kualitas",
        "ubah",
        "jangn",
        "kecewa",
        "iec",
        "pimpinanya",
        "jual",
        "kampus",
        "payah",
        "lelah",
        "ssering",
        "bentar",
        "gaga",
        "bus",
        "ngasi",
        "diam",
        "rusak",
        "juara",
        "is",
        "alhamdulillaah",
        "tuhkan",
        "ayah",
        "ge",
        "mulu",
        "camat",
        "conect",
        "bulog",
        "s",
        "pemuda",
        "tindak",
        "batas",
        "informasi",
        "ade",
        "je",
        "melototin",
        "buka",
        "warna",
        "ilkom",
        "beemu",
        "sombong",
        "kali",
        "estimasi",
        "sungguh",
        "patung",
        "bahagia",
        "lulus",
        "ilmu",
        "musim",
        "kucing",
        "gillaaaa",
        "songong",
        "langsung",
        "traktir",
        "pasar",
        "rekrutmen",
        "tebal",
        "anjing",
        "rektor",
        "nonton",
        "fungsional",
        "eehhh",
        "kolaborasi",
        "planologi",
        "muka",
        "moga",
        "beli",
        "wakil",
        "striker",
        "studies",
        "edar",
        "han",
        "ajang",
        "bebas",
        "cita",
        "cium",
        "kdpn",
        "cermin",
        "himpun",
        "hibah",
        "senyum",
        "entrepreneur",
        "jaman",
        "west",
        "rangkul",
        "hayang",
        "diesel",
        "unpas",
        "komputer",
        "budaya",
        "anggurin",
        "diploma",
        "sayang",
        "surabaya",
        "omong",
        "harum",
        "rda",
        "matic",
        "sekaliiii",
        "sedekah",
        "unikomtahun",
        "kasi",
        "carita",
        "rawan",
        "daftar",
        "myim",
        "minggukamu",
        "profesional",
        "tewas",
        "koneksi",
        "tenis",
        "aduh",
        "estetis",
        "putus",
        "intermedia",
        "south",
        "manfaat",
        "diponegoro",
        "masuk",
        "follup",
        "arah",
        "jelek",
        "dalem",
        "mahal",
        "gempur",
        "moa",
        "karna",
        "juanda",
        "cowo",
        "atomizer",
        "game",
        "jago",
        "man",
        "tolong",
        "nyebelin",
        "sesal",
        "maksiat",
        "kalijaga",
        "motor",
        "inovasi",
        "ulang",
        "jepang",
        "jkt",
        "pmi",
        "barang",
        "pasu",
        "sumpahhhhhhhhh",
        "pakai",
        "ui",
        "doang",
        "sepi",
        "cabut",
        "lantai",
        "harap",
        "nyuekin",
        "jisung",
        "nyata",
        "bandungopen",
        "bual",
        "teknik",
        "kendala",
        "peneiban",
        "pusat",
        "puas",
        "yak",
        "croatia",
        "pusing",
        "lihat",
        "musyawarah",
        "preman",
        "preloved",
        "oke",
        "super",
        "universitas",
        "tiloe",
        "pamer",
        "mnghubungi",
        "proses",
        "cerita",
        "proposal",
        "malas",
        "skor",
        "unggah",
        "lancar",
        "ketemu",
        "aplikasi",
        "marah",
        "kuliah",
        "gelar",
        "indonesia",
        "indosat",
        "peanian",
        "biji",
        "perintah",
        "bareng",
        "round",
        "ngei",
        "berkat",
        "libur",
        "add",
        "jalan",
        "internal",
        "lumayan",
        "hasil",
        "bahka",
        "dompet",
        "tingkah",
        "tawar",
        "tenaga",
        "paisipasi",
        "salty",
        "maennya",
        "tuan",
        "ektp",
        "olah",
        "hujung",
        "petrol",
        "nilai",
        "fmi",
        "foreign",
        "main",
        "pikir",
        "peringkat",
        "desa",
        "gapapa",
        "aju",
        "uji",
        "pilwalkot",
        "tuju",
        "baik",
        "stadium",
        "gaduh",
        "upaya",
        "rupa",
        "at",
        "cepet",
        "alam",
        "semangat",
        "tau",
        "minho",
        "rugi",
        "sumpah",
        "sinyal",
        "general",
        "economic",
        "utk",
        "berita",
        "gitu",
        "maju",
        "lupa",
        "library",
        "ajar",
        "tuluykeun",
        "respon",
        "revisi",
        "bodoh",
        "iya",
        "karya",
        "complete",
        "chuo",
        "pimpin",
        "jawa",
        "dedek",
        "pendekar",
        "garam",
        "sadaya",
        "seni",
        "bayar",
        "unpar",
        "hati",
        "terima",
        "krida",
        "pulak",
        "gimana",
        "sederhana",
        "beahan",
        "komplain",
        "normal",
        "algebra",
        "sempurna",
        "believe",
        "susah",
        "besok",
        "segitu",
        "olak",
        "tingkat",
        "pelit",
        "surat",
        "tatakrama",
        "houwoooo",
        "bentuk",
        "besokk",
        "udah",
        "wib",
        "sok",
        "hobby",
        "unsoed",
        "tenang",
        "bis",
        "mesan",
        "lengkap",
        "jaring",
        "usaha",
        "senang",
        "dadah",
        "malam",
        "biar",
        "bem",
        "yasudahlah",
        "paket",
        "perangai",
        "rem",
        "available",
        "ongkir",
        "kerjasama",
        "kongres",
        "pipi",
        "wkwkwk",
        "resah",
        "pomnas",
        "kaya",
        "penuh",
        "aya",
        "nyadar",
        "armando",
        "penandatangan",
        "club",
        "foto",
        "rumah",
        "kayak",
        "banding",
        "ilmiah",
        "internetnya",
        "ppm",
        "lady",
        "os",
        "new",
        "pintar",
        "wisudabahan",
        "aisnya",
        "nama",
        "makan",
        "rencana",
        "lahir",
        "bunga",
        "vape",
        "sial",
        "sambut",
        "selempang",
        "sistem",
        "murah",
        "storejl",
        "bilang",
        "kbludru",
        "galak",
        "salah",
        "hisanori",
        "jiwa",
        "akibat",
        "jakaa",
        "wibwa",
        "league",
        "ezra",
        "glory",
        "primer",
        "you",
        "album",
        "pantesan",
        "penalti",
        "syukur",
        "handphone",
        "games",
        "ngasih",
        "rapat",
        "jabat",
        "sila",
        "tunggu",
        "jarang",
        "koleksi",
        "riau",
        "benang",
        "hero",
        "belah",
        "barat",
        "seabreg",
        "sunan",
        "pasundan",
        "jurus",
        "santai",
        "beaubat",
        "workshop",
        "theater",
        "katai",
        "sosoan",
        "kesan",
        "minggu",
        "juan",
        "semester",
        "selamat",
        "generasi",
        "raih",
        "veranda",
        "font",
        "akademik",
        "a",
        "sosiologi",
        "kreatifitas",
        "hubung",
        "teman",
        "pokok",
        "dosen",
        "blok",
        "wujud",
        "suka",
        "semarang",
        "boss",
        "fakultas",
        "takut",
        "imbuh",
        "beyond",
        "frustasi",
        "digital",
        "peduli",
        "galau",
        "teh",
        "divisi",
        "bagus",
        "keranjang",
        "peandingan",
        "top",
        "meja",
        "charity",
        "dewasa"
    ],
    [
        "Neutral",
        "Negatif",
        "Positif"
    ]
]